[
  "attachment-management",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-importer",
  "better-comment-toggle",
  "obsidian-shellcommands",
  "obsidian-minimal-settings",
  "dataview",
  "templater-obsidian",
  "various-complements"
]